const lang_jp = {

moon: "夜",
sun: "昼",
tone: "トーン",

toneNames: [
  "牡羊座",
  "牡牛座",
  "双子座",
  "蟹座",
  "獅子座",
  "乙女座",
  "天秤座",
  "さそり座",
  "へびつかい座",
  "射手座",
  "山羊座",
  "水瓶座",
  "魚座"
],

nightNames: [
  "心",
  "雷",
  "火",
  "風",
  "天",
  "湖",
  "水",
  "山",
  "地"
],

  muladhara: "ムーラーダーラ",
  svadhisthana: "スワーディシュターナ",
  manipura: "マニプーラ",
  anahata: "アナーハタ",
  vishuddha: "ヴィシュッダ",
  ajna: "アージュニャー",
  sahasrara: "サハスラーラ",



go: "移動",



introTitle: "&nbsp;&nbsp;S&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;u&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;k&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;n",
introText: `
あなたのSoulkinを発見してください。

<br><br>

ここに生年月日を入力して、あなたのSoulkinを発見してください。

<br><br>

日の出前に生まれた場合は、前の日付も調べてみると興味深いかもしれません。歴史上のさまざまな暦体系では、一日が必ずしも真夜中に始まるとは限りませんでした。

<br><br>

上のフィールドはクリックでき、チャクラと結びついています。フィールドを開くことで、そのチャクラ・フィールドに属するさまざまなキンの関係と、それらがあなたのSoulkinとどのように関係しているかを探ることができます。

<br><br>

Stepボタンを使うと、一日ずつ先へ進むことができます。これによって周期の仕組みが一歩ずつ動く様子を観察し、さまざまな部分がどのように変化し、互いに関係しているかを探ることができます。

<br><br>

カレンダーの横にあるLong Countの各層もクリックできます。それらを合わせることで、より大きなマヤ暦の構造をインタラクティブに見ることができます。それぞれのマスは対応する時間上の位置へ移動し、白いマスには追加の歴史的または科学的情報が含まれています。

<br><br>

Soulkinの基礎には、マヤの260日周期のツォルキンがあります。Soulkinはこの周期の中にあるパターンをたどり、同じ構造を異なる層や時間尺度からどのように見ることができるかを探ります。

<br><br>

Soulkinは実験的な象徴体系です。これらのテキストは、探求し、認識し、考察するためのものであり、あなたが何者であるかを予言したり、絶対的に断定したりするものではありません。
`,

  step: "次へ",

  supportText: "Soulkinの開発を支援する：",

longCount: "ロングカウント"

};

