const lang_ru = {

introTitle: "&nbsp;&nbsp;S&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;u&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;k&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;n",

toneNames: [
  "Овен",
  "Телец",
  "Близнецы",
  "Рак",
  "Лев",
  "Дева",
  "Весы",
  "Скорпион",
  "Змееносец",
  "Стрелец",
  "Козерог",
  "Водолей",
  "Рыбы"
],

nightNames: [
  "Сердце",
  "Гром",
  "Огонь",
  "Ветер",
  "Небо",
  "Озеро",
  "Вода",
  "Гора",
  "Земля"
],

muladhara: "Муладхара",
svadhisthana: "Свадхистхана",
manipura: "Манипура",
anahata: "Анахата",
vishuddha: "Вишуддха",
ajna: "Аджна",
sahasrara: "Сахасрара",

moon: "Ночь",
sun: "День",
tone: "Тон",

go: "Перейти",
step: "Шаг",
introText: `
Откройте свой Soulkin.

<br><br>

Введите здесь дату своего рождения, чтобы открыть свой Soulkin.

<br><br>

Если вы родились до восхода солнца, возможно, будет интересно также исследовать предыдущую дату. В различных исторических календарных системах день не обязательно начинался в полночь.

<br><br>

Поля выше интерактивны и связаны с чакрами. Открывая поле, вы можете исследовать различные отношения кин внутри соответствующего поля чакры и увидеть, как они связаны с вашим Soulkin.

<br><br>

Используйте кнопку Step, чтобы перейти на один день вперёд. Так вы сможете шаг за шагом наблюдать за движением механизма цикла и исследовать, как различные его части изменяются и соотносятся друг с другом.

<br><br>

Уровни Long Count рядом с календарём также интерактивны. Вместе они образуют интерактивное представление более крупной структуры календаря майя. Каждая ячейка переносит вас к соответствующей позиции во времени; белые ячейки содержат дополнительную историческую или научную информацию.

<br><br>

В основе Soulkin лежит 260-дневный цикл Цолькин майя. Soulkin следует закономерностям внутри этого цикла и исследует, как одна и та же структура может рассматриваться на разных уровнях и временных масштабах.

<br><br>

Soulkin — экспериментальная символическая система. Тексты предназначены для исследования, узнавания и размышления, а не как предсказания или абсолютные утверждения о том, кто вы.
`,

supportText: "Поддержать развитие Soulkin:",

longCount: "Длинный счёт"

};