const lang_ru = {

introTitle: "&nbsp;&nbsp;S&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;u&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;l&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;k&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;n",

toneNames: [
  "Овен",
  "Телец",
  "Близнецы",
  "Рак",
  "Лев",
  "Дева",
  "Весы",
  "Скорпион",
  "Змееносец",
  "Стрелец",
  "Козерог",
  "Водолей",
  "Рыбы"
],

nightNames: [
  "Сердце",
  "Гром",
  "Огонь",
  "Ветер",
  "Небо",
  "Озеро",
  "Вода",
  "Гора",
  "Земля"
],

muladhara: "Муладхара",
svadhisthana: "Свадхистхана",
manipura: "Манипура",
anahata: "Анахата",
vishuddha: "Вишуддха",
ajna: "Аджна",
sahasrara: "Сахасрара",

moon: "Ночь",
sun: "День",
tone: "Тон",

go: "Перейти",
step: "Шаг",
introText: `
Добро пожаловать в Soulkin.

<br><br>

Soulkin показывает, какой паттерн в 260-дневном цикле Цолькин связан с датой твоего рождения.

<br><br>

Введи дату своего рождения, чтобы открыть свой Soulkin.

<br><br>

После этого ты увидишь разные уровни, каждый из которых предлагает свой взгляд на один и тот же момент: от твоего личного базового паттерна до отношений, вызовов, взаимодействий и повторяющихся циклов.

<br><br>

За этим ежедневным циклом в Soulkin скрывается гораздо более масштабная структура, в которой те же паттерны прослеживаются на всё больших временных масштабах — вплоть до развёртывания самой Вселенной.

<br><br>

Soulkin — это экспериментальная символическая система. Тексты предназначены для исследования, узнавания и размышления, а не как предсказания или абсолютные утверждения о том, кто ты есть.

<br><br>

Используй вкладки, чтобы исследовать различные уровни своего Soulkin. Отображаемая информация меняется в зависимости от даты твоего рождения, выбранного дня и рассматриваемой перспективы.

<br><br>

Если ты родился до восхода солнца, может быть интересно также проверить предыдущую дату. В различных исторических календарных системах день не обязательно начинался в полночь.

`,

supportText: "Поддержать развитие Soulkin:",

longCount: "Длинный счёт"

};