const wavespell_operators_jp = {

1: `
トーン: 1（牡羊座）· 101 · 実現する

<br><br>

実現するとは、実現として表れる意識の方向性です。

実現は現実を可能にします。

それは具体的な形の始まりと結びついています。


`,

2: `
トーン: 2（牡牛座）· 000 · 認める

<br><br>

認めるとは、受容として表れる意識の方向性です。

受容は存在を可能にします。

それは、すでに存在しているものを受け入れることと結びついています。


`,

3: `
トーン: 3（双子座）· 111 · 区別する

<br><br>

区別するとは、違いとして表れる意識の方向性です。

違いは認識を可能にします。

それは個性の形成と結びついています。


`,

4: `
トーン: 4（蟹座）· 010 · 配置する

<br><br>

配置するとは、位置づけとして表れる意識の方向性です。

位置づけは関係性を可能にします。

それは文脈と結びついています。


`,
5: `
トーン: 5（獅子座）· 101 · 選ぶ

<br><br>

選ぶとは、選択として表れる意識の方向性です。

選択は集中を可能にします。

それは焦点と優先順位に結びついています。


`,

6: `
トーン: 6（乙女座）· 000 · 洗練する

<br><br>

洗練するとは、改善として表れる意識の方向性です。

改善は質を可能にします。

それは正確さと調和に結びついています。

`,

7: `
トーン: 7（天秤座）· 111 · 調和する

<br><br>

調和するとは、調和として表れる意識の方向性です。

調和は一体性を可能にします。

それは共鳴と結びついています。


`,

8: `
トーン: 8（蠍座）· 010 · 変容する

<br><br>

変容するとは、変化として表れる意識の方向性です。

変化は新たな成長を可能にします。

それは移行と発展に結びついています。


`,
9: `
トーン: 9（へびつかい座）· 1 · 統合する

<br><br>

統合するとは、統合として表れる意識の方向性です。

統合は全体として機能することを可能にします。

それはつながりと完全性に結びついています。


`,

10: `
トーン: 10（射手座）· 001 · 理解する

<br><br>

理解するとは、理解として表れる意識の方向性です。

理解は把握を可能にします。

それは本質と意味に結びついています。


`,

11: `
トーン: 11（山羊座）· 100 · 定着させる

<br><br>

定着させるとは、持続として表れる意識の方向性です。

持続は安定を可能にします。

それは信頼性と継続性に結びついています。


`,

12: `
トーン: 12（水瓶座）· 011 · 展開する

<br><br>

展開するとは、アクセス可能であることとして表れる意識の方向性です。

アクセス可能であることは伝達を可能にします。

それは共有と利用可能性に結びついています。


`,

13: `
トーン: 13（魚座）· 110 · 解き放つ

<br><br>

解き放つとは、手放すこととして表れる意識の方向性です。

手放すことは、自立した継続を可能にします。

それは自由と継続に結びついています。


`

};