const wavespell_workfields_jp = {

1: `
0001 (Imix) · 源

<br><br>

Imixは、源として表れる意識の方向性です。源とは起源です。源は、そこから何かが生まれることを可能にします。それは、そこから生まれるすべてのものと関係しています。

`,

2: `
0011 (Ik) · 情報

<br><br>

Ikは、情報として表れる意識の方向性です。情報とはパターンです。パターンは、違いを見分けることを可能にします。それは、認識と秩序に関係しています。


`,

3: `
0010 (Akbal) · 想像

<br><br>

Akbalは、想像として表れる意識の方向性です。想像とは表象です。表象は、内面で形をつくることを可能にします。それは意味と関係しています。


`,

4: `
0000 (Kan) · 可能性

<br><br>

Kanは、可能性として表れる意識の方向性です。可能性とは、起こり得るさまざまなことです。可能性は発展を可能にします。それは、生まれ得るすべてのものと関係しています。


`,

5: `
01 (Chicchan) · エネルギー

<br><br>

Chicchanは、エネルギーとして表れる意識の方向性です。エネルギーは変化を可能にします。変化は動きを生み出します。それは、あらゆる形の活動と関係しています。


`,

6: `
0111 (Cimi) · 境界

<br><br>

Cimiは、境界として表れる意識の方向性です。境界とは区切りです。区切りは、何かを限定することを可能にします。それは、形の範囲を定めるすべてのものと関係しています。


`,

7: `
0110 (Manik) · 相互作用

<br><br>

Manikは、相互作用として表れる意識の方向性です。相互作用とは互いに影響し合うことです。互いに影響し合うことは、影響が生まれることを可能にします。それは、互いに出会うすべてのものと関係しています。


`,8: `
0100 (Lamat) · 価値

<br><br>

Lamatは、価値として表れる意識の方向性です。価値とは、意味を与えられるものです。価値は、何が重要であるかを見えるようにします。それは、意味を与えられるすべてのものと関係しています。
 

`,

9: `
0101 (Muluc) · 流れ

<br><br>

Mulucは、流れとして表れる意識の方向性です。流れとは受け渡しです。受け渡しは、物事が先へ進むことを可能にします。それは、受け渡されていくすべてのものと関係しています。


`,

10: `
11 (Oc) · 関係

<br><br>

Ocは、関係として表れる意識の方向性です。関係とはつながりです。つながりは、結びつきを可能にします。それは、何かと何かを結びつけるすべてのものと関係しています。


`,

11: `
1110 (Chuen) · 表現

<br><br>

Chuenは、表現として表れる意識の方向性です。表現とは外への表れです。外への表れは、内側に存在するものを見えるようにします。それは、あらゆる形のコミュニケーションと関係しています。


`,

12: `
1100 (Eb) · 人生の道

<br><br>

Ebは、人生の道として表れる意識の方向性です。人生の道とは歩んでいく過程です。その過程は、発展を見えるようにします。それは、あらゆる形の前進と関係しています。


`,

13: `
1101 (Ben) · 構造

<br><br>

Benは、構造として表れる意識の方向性です。構造とは秩序ある組み立てです。秩序ある組み立ては、複数のものが一つに構成されることを可能にします。それは、組織されているすべてのものと関係しています。


`,

14: `
1111 (Ix) · 意識

<br><br>

Ixは、意識として表れる意識の方向性です。意識とは気づきです。気づきは、経験を可能にします。それは、知覚されるすべてのものと関係しています。


`,
15: `
10 (Men) · 視点

<br><br>

Menは、視点として表れる意識の方向性です。視点とは方向づけです。方向づけは、進む方向を見えるようにします。それは、あらゆる物事の見方と関係しています。


`,

16: `
1000 (Cib) · 痕跡

<br><br>

Cibは、痕跡として表れる意識の方向性です。痕跡とは記録です。記録は、振り返ることを可能にします。それは、何らかの印象を残すすべてのものと関係しています。


`,

17: `
1001 (Caban) · 顕現

<br><br>

Cabanは、顕現として表れる意識の方向性です。顕現とは現象です。現象は、知覚を可能にします。それは、目に見えるようになるすべてのものと関係しています。



`,

18: `
1011 (Etznab) · 真実

<br><br>

Etznabは、真実として表れる意識の方向性です。真実とは現実との一致です。一致は、認識を可能にします。それは、現実と一致するすべてのものと関係しています。


`,

19: `
1010 (Cauac) · つながり

<br><br>

Cauacは、つながりとして表れる意識の方向性です。つながりとは、さまざまな部分がまとまりを持って結びついていることです。そのまとまりは、一つの全体が成り立つことを可能にします。それは、互いに結びついているすべてのものと関係しています。


`,

20: `
00 (Ahau) · 本質

<br><br>

Ahauは、本質として表れる意識の方向性です。本質とは、何かをそれ自身たらしめるものです。核は、同一性を可能にします。それは、本質的なすべてのものと関係しています。


`

};