const wavespell_workfields_ru = {

1: `
0001 (Imix) · Источник

<br><br>

`,

2: `
0011 (Ik) · Информация

<br><br>


`,

3: `
0010 (Akbal) · Воображение

<br><br>


`,

4: `
0000 (Kan) · Потенциал

<br><br>


`,

5: `
01 (Chicchan) · Энергия

<br><br>


`,

6: `
0111 (Cimi) · Границы

<br><br>


`,

7: `
0110 (Manik) · Взаимодействие

<br><br>


`,8: `
0100 (Lamat) · Ценность

<br><br>
 

`,

9: `
0101 (Muluc) · Поток

<br><br>


`,

10: `
11 (Oc) · Отношение

<br><br>


`,

11: `
1110 (Chuen) · Выражение

<br><br>


`,

12: `
1100 (Eb) · Жизненный путь

<br><br>


`,

13: `
1101 (Ben) · Структура

<br><br>


`,

14: `
1111 (Ix) · Сознание

<br><br>


`,
15: `
10 (Men) · Перспектива

<br><br>


`,

16: `
1000 (Cib) · След

<br><br>


`,

17: `
1001 (Caban) · Проявление

<br><br>


`,

18: `
1011 (Etznab) · Истина

<br><br>


`,

19: `
1010 (Cauac) · Связность

<br><br>


`,

20: `
00 (Ahau) · Сущность

<br><br>


`

};