const wavespell_operators_ru = {

1: `
Тон: 1 (Овен) · 101 · Актуализировать

<br><br>

Актуализировать — это ориентация сознания, выражающаяся через реализацию.

Реализация делает действительность возможной.

Она связана с началом конкретной формы.


`,

2: `
Тон: 2 (Телец) · 000 · Признать

<br><br>

Признать — это ориентация сознания, выражающаяся через принятие.

Принятие делает присутствие возможным.

Оно связано с принятием того, что уже существует.


`,

3: `
Тон: 3 (Близнецы) · 111 · Различать

<br><br>

Различать — это ориентация сознания, выражающаяся через различие.

Различие делает распознавание возможным.

Оно связано с возникновением идентичности.


`,

4: `
Тон: 4 (Рак) · 010 · Располагать

<br><br>

Располагать — это ориентация сознания, выражающаяся через расположение.

Расположение делает взаимосвязь возможной.

Оно связано с контекстом.


`,
5: `
Тон: 5 (Лев) · 101 · Выбирать

<br><br>

Выбирать — это ориентация сознания, выражающаяся через выбор.

Выбор делает направленность возможной.

Он связан с фокусом и приоритетом.


`,

6: `
Тон: 6 (Дева) · 000 · Уточнять

<br><br>

Уточнять — это ориентация сознания, выражающаяся через совершенствование.

Совершенствование делает качество возможным.

Оно связано с точностью и согласованностью.


`,

7: `
Тон: 7 (Весы) · 111 · Настраивать

<br><br>

Настраивать — это ориентация сознания, выражающаяся через согласованность.

Согласованность делает целостность возможной.

Она связана с резонансом.


`,

8: `
Тон: 8 (Скорпион) · 010 · Преобразовывать

<br><br>

Преобразовывать — это ориентация сознания, выражающаяся через изменение.

Изменение делает обновление возможным.

Оно связано с переходом и развитием.


`,
9: `
Тон: 9 (Змееносец) · 1 · Интегрировать

<br><br>

Интегрировать — это ориентация сознания, выражающаяся через интеграцию.

Интеграция делает совместное функционирование возможным.

Она связана с единством и целостностью.


`,

10: `
Тон: 10 (Стрелец) · 001 · Постигать

<br><br>

Постигать — это ориентация сознания, выражающаяся через понимание.

Понимание делает осознание возможным.

Оно связано с сущностью и смыслом.


`,

11: `
Тон: 11 (Козерог) · 100 · Закреплять

<br><br>

Закреплять — это ориентация сознания, выражающаяся через устойчивость.

Устойчивость делает непрерывность возможной.

Она связана с надёжностью и постоянством.


`,

12: `
Тон: 12 (Водолей) · 011 · Раскрывать

<br><br>

Раскрывать — это ориентация сознания, выражающаяся через доступность.

Доступность делает передачу возможной.

Она связана с открытостью и обменом.

`,

13: `
Тон: 13 (Рыбы) · 110 · Освобождать

<br><br>

Освобождать — это ориентация сознания, выражающаяся через освобождение.

Освобождение делает самостоятельное продолжение возможным.

Оно связано со свободой и продолжением.


`

};