window.historyTexts =
  window.historyTexts || {};

window.historyTexts.ru =
  window.historyTexts.ru || {};

window.historyTexts.ru.alautun = {

  vrijmaken_potentieel: {

    title:
      "Уточнять",

text:
  `Освобождать + Потенциал

<br><br>

Согласно научным представлениям 2026 года, кембрийский взрыв начался примерно 539 миллионов лет назад, когда животная жизнь стала быстро диверсифицироваться и многие основные группы животных стали заметны в палеонтологической летописи.`

  }

};

window.historyTexts.ru.alautun.afstemmen_structuur = {

  title:
    "Освобождать",

text:
  `Уточнять + Структура

<br><br>

Около 66 миллионов лет назад крупный астероид столкнулся с Землёй в районе современного полуострова Юкатан в Мексике. Удар вызвал серьёзные глобальные изменения окружающей среды и способствовал массовому вымиранию на границе мелового и палеогенового периодов.

<br><br>

Все нептичьи динозавры исчезли вместе со многими другими группами организмов, а выжившие эволюционные линии оказались в экосистемах, структура которых радикально изменилась.`

};

window.historyTexts.ru.alautun.ontsluiten_bewustzijn = {

  title:
    "Постигать",

text:
  `Раскрывать + Сознание

<br><br>

Около 252 миллионов лет назад на Земле произошло пермско-триасовое массовое вымирание — самое масштабное из известных массовых вымираний в геологической летописи. Исчезла очень большая доля морских и наземных видов.

<br><br>

Этот кризис тесно связывают с масштабной вулканической активностью Сибирских траппов, которая способствовала экстремальному глобальному потеплению, закислению океанов и широкомасштабной потере кислорода в океанах.`

};

window.historyTexts.ru.alautun.doorgronden_essentie = {

  title:
    "Настраивать",

text:
  `Постигать + Сущность

<br><br>

Около 425 миллионов лет назад ранние сосудистые растения начали прочно осваивать сушу. В отличие от более ранних и простых наземных растений, сосудистые растения развили специализированные ткани для переноса воды и питательных веществ по всему организму.

<br><br>

Их распространение способствовало развитию всё более сложных наземных экосистем, преобразовывало поверхность суши и создавало новые среды обитания для других форм жизни.`

};