window.historyTexts =
  window.historyTexts || {};

window.historyTexts.ru =
  window.historyTexts.ru || {};

window.historyTexts.ru.hablatun = {

  onderscheiden_perspectief: {

    title:
      "Различать",

text:
  `Различать + Перспектива

<br><br>

Согласно научным представлениям 2026 года, космологические модели относят начало наблюдаемого расширения Вселенной примерно к 13,8 миллиарда лет назад.`

  }

};

window.historyTexts.ru.hablatun.transformeren_informatie = {

  title:
    "Освобождать",

text:
  `Трансформировать + Информация

<br><br>

В 1929 году Эдвин Хаббл опубликовал наблюдательные данные о связи между расстояниями до галактик и скоростями их удаления. Его измерения указывали на скорость расширения около 500 километров в секунду на мегапарсек.

<br><br>

Экстраполяция этого расширения назад во времени давала возраст Вселенной всего около 2 миллиардов лет. Позднейшие измерения показали, что расстояния до галактик были недооценены, что привело к значительно более низкой оценке скорости расширения и гораздо большему возрасту Вселенной.`

};